@extends('layouts.app')

@section('content')
<div id="main">
        <section id="project">
            <div class="container">
                <div class="row">
                    <div class="title">
                        <p>Проект «Outdoor Centr»</p>
                    </div>
                    <div class="subtitle">
                        <p>Это действующий гостиничный комплекс, стоимостью 704.000.000 руб., более 6500 кв.м., имеющий 70 номеров, «Spa-салон», спорт-зал, конференц-зал, два ресторана, один бар и коммерческая площадь  50 кв.м. Смотрите таблицу ниже </p>
                    </div>
                </div>
                <div class="row">
                    <div class="half-row fixed-size">
                        <div class="item-title">Месторасположение</div>
                        <div class="text">
                            Город-курорт Сочи - крупнейший курорт России, уникальный по своим природно-климатическим характеристикам. Расположен в субтропической зоне и протянулся на 149 км. вдоль Черноморского побережья Кавказа. Сочи находится в 2 часах лета от Москвы и в 3-4 часах лета от крупнейших городов европейской части России. Одним из самых приоритетных на рынке недвижимости г. Сочи является гостиничный сектор, являющийся основой туризма. Бюджет г. Сочи на 80% пополняется именно за счет доходов от туризма. Спрос на гостиничном рынке Сочи в летний сезон превышает предложение и имеет тенденцию к дальнейшему росту. После 2014 года выросли ценовые показатели вследствие увеличивающейся загрузки номерного фонда. Существующий разброс цен обусловлен отличиями в характеристиках номеров и качеством предоставляемых услуг отелей, относящихся в общем-то к одной категории. Горнолыжный курорт Красная Поляна, как центр притяжения туристического потока экстремальных видов спорта, также продолжает испытывать острый дефицит гостиничных номеров всех классов. Так в зимний сезон 2015-2016 загрузка номеров на Красной Поляне достигла, наивысших за последнее десятилетие, показателей. Правительством РФ предприняты шаги по привлечению потока иностранных туристов в город - курорт Сочи ,в частности на Красную Поляну.<br><br>
                            Красная Поляна превосходит ряд известных курортов Андорры, Турции, Швейцарии и Италии. Посёлок расположен на высоте 550-600 м над уровнем моря, в 45 км вверх по течению реки Мзымта, в юго-западных предгорьях Главного Кавказского хребта. Район Красной Поляны входит в территорию Сочинского национального парка. С северо-востока она граничит с Кавказским государственным заповедником, входящим в десятку биосферных заповедников мира. Высокогорный поселок Красная Поляна расположен в 50 км. от аэропорта Адлер. Период с устойчивым снежным покровом на большей территории Красной Поляны длится с декабря по март включительно. Возможности курорта Красная Поляна разнообразны и не поддаются полному описанию. Помимо близости к морю и лечебного горного воздуха, это и хели-ски, и парапланеризм, и рафтинг, и спелеология, и рыбалка, и охота, и минеральные источники, и многое-многое другое. Все это делает Красную Поляну одним из самых уникальных курортов в нашей стране  и мире. Неудивительно,  что Красная Поляна стала одним из мест отдыха Российских  Президентов, местом, где встречаются лидеры зарубежных стран.  Настоящее и ближайшее будущее Красной Поляны напрямую связано с ее активным развитием как горнолыжного курорта, так и игорной зоной (казино общей S= 165000 м2). Это говорит о том, что цена на землю, и на недвижимость, вырастит и в дальнейшем будет иметь тендецию к росту.
                        </div>
                    </div>
                    <div class="half-row">
                        <div class="item-project">
                            <div class="item-title">Действующий бизнес</div>
                            <div class="text">Гостиничный комплекс «OutdoorCentr» работает с 2015 года и уже приносит прибыль, что позволяет  выплачивать инвесторам дивиденды  в срок, каждый месяц, по условиям договора.
                            </div>
                        </div>
                        <div class="item-project">
                            <div class="item-title">Недвижимость
                            </div>
                            <div class="text">Ничто не может быть лучше инвестиций в недвижимость. Никакие другие вложения денег не дают такой отдачи и не имеют таких преимуществ.
                            </div>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="block-title">Несколько преимуществ инвестиций в недвижимость перед всеми другими видами инвестиций</div>
                </div>
                <div class="row bottom">
                        <div class="item-project half-row">
                            <div class="item-title">Денежный поток
                            </div>
                            <div class="text">Громадным преимуществом недвижимости по сравнению с другими инвестициями является то, что она может производить денежный поток ежемесячно. По размеру он всегда превосходит вложенные вами деньги.
                            </div>
                        </div>
                        <div class="item-project half-row">
                            <div class="item-title">Контроль
                            </div>
                            <div class="text">Вы всегда можете осуществлять за ней полный контроль, в отличие от банков, акций, облигаций и паевых фондов, так как, там вы отдаёте свои деньги под управление третьим лицам. Приобретая недвижимость, вы приобретаете материальные активы, которыми можно управлять.
                            </div>
                        </div>
                        <div class="item-project half-row">
                            <div class="item-title">Защита от инфляции
                            </div>
                            <div class="text">Недвижимость хороша тем, что представляем собой материальный актив. Это тот же самый товар. Следовательно, её стоимость растёт вместе с инфляцией или даже ещё быстрее.
                            </div>
                        </div>
                        <div class="item-project half-row">
                            <div class="item-title">Прирост стоимости
                            </div>
                            <div class="text">Удорожание недвижимости зависит главным образом от её местоположения.
                            </div>
                        </div>
                        <div class="item-project half-row">
                            <div class="item-title">Материальность
                            </div>
                            <div class="text">Недвижимость представляет собой материальный актив. 
                            </div>
                        </div>
                        <div class="item-project half-row">
                            <div class="item-title">Защита активов
                            </div>
                            <div class="text">Существует ряд способов законной защиты своих инвестиций в недвижимость, которые не могут быть применены к другим категориям инвестиций. Так, например, если вы приобрели акции или облигации какой-то компании, а у неё сложился неудачный год, то вам попросту не повезло. Страхование инвестиций в недвижимость обходится недешево, но эти расходы обычно полностью покрываются доходами. Таким образом, оно проводится фактически бесплатно, так как относится к операционным расходам. Вкладывая деньги в недвижимость, вы можете спать спокойно.<br><br>Ещё одно важное преимущество недвижимости заключается в том, что её можно сделать собственностью общества с ограниченной ответственностью, что позволит вам защитить свою личную собственность, выделив активы в другую форму собственности. Если по какой-то причине против вас будет выдвинут имущественный иск, то ваши активы, включая жильё, банковские счета и инвестиции, будут защищены от взыскания, поскольку они принадлежат ООО.
                            </div>
                        </div>
                    
                </div>
            </div>
        </section>
    </div>

@stop


@section('scripts')

@stop