@extends('layouts.app')

@section('content')
<div id="main">
        <section id="faq">
            <div class="container">
                <div class="row">
                    <div class="title">
                        <p>FAQ</p>
                    </div>
                </div>
                <div class="row faq">
                    <div class="question">
                        Что такое краудфандинг и краудинвестинг? Чем они отличаются?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            <strong>Краудфандинг</strong> (от англ. crowd funding,  crowd - "топла", funding - "финансирование") - коллективное сотрудничество людей, которые добровольно объединяют свои деньги или другие ресурсы вместе, как правильно через Интернет, чтобы поддержать усилия других людей или организаций. Сбор средств может служить различным целям - помощи пострадавшим от стихийных бедствий, поддержке политических компаний, финансирование стартаппов и малого предпринимательства, созданию свободного ПО, получение прибыли от совместных инвестиций и многому другому.
                            <br>
                            <strong>Краудинвестинг</strong> - альтернативный финансовый инструмент для привлечения капитала в стартаппы и предприятия малого бизнеса от широкого круга микроинвесторов, с возможностью пассивного дохода!
                            <br>
                            Ключевое отличиие краудинвестинга от краудфандинга в том, что инвесторы получают долю в акционерном капитале, с возможностью получения прибыли от этой доли и возвратом инвестиции.
                        </div>
                    </div>
                    <div class="question">
                        В чем разница вашей площадки от других?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Площадка SKYNET выбирает действующий , высокодоходный бизнес , а не стартап или венчурные инвестиции!
                        </div>
                    </div>
                    <div class="question">
                        Почему действующий высокодоходный бизнес , а не стартап или венчурные инвестиции?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Потому что именно действующий бизнес даёт возможность выплачивать дивиденды инвесторам с первого месяца.
                        </div>
                    </div>
                    <div class="question">
                        Чем Вы отличаетесь от "финансовой пирамиды"?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            1. Обоснованный процент дивидендов
                            <br>2. Наличие реального продукта 
                            <br>3. Ограниченное количество долей
                            <br>4. Наличие "прозрачного" договора
                        </div>
                    </div>
                    <div class="question">
                        Какие гарантии сохранности денежных средств инвесторов в случае выкупа или не выкупа гостиницы? 
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            В обоих случаях все инвестиции находятся в собственности ( в виде недвижимости ) компании и по условиям договора средства возвращаются на счета инвесторов .
                        </div>
                    </div>
                    <div class="question">
                        Какие гарантии выплаты дивидендов и партнерского вознаграждения.  
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Между инвестором и компанией заключается договор имеющий юридическую силу.
                        </div>
                    </div>
                    <div class="question">
                        Как и когда я смогу купить или продать свою долю?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Купить долю возможно в : <br>1. Срок реализации проекта <br>2. Срок после завершения реализации проекта на внутренней бирже<br><br>Продать долю возможно в:<br>1. Срок реализации проекта ( на основании права переуступка третьему лицу ) <br>2. Срок после реализации проекта на внутренней бирже
                        </div>
                    </div>  
                    <div class="question">
                        Как и когда выплачиваются партнёрские вознаграждения ?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Партнерские вознаграждения выплачиваются с 1-6 число каждого месяца путём перечисления денежных средств на расчетный счёт или банковскую карту инвестора ( согласно договору )
                        </div>
                    </div>   
                    <div class="question">
                        Как и когда выплачиваются дивиденды?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Дивиденды выплачиваются с 6-11 число каждого месяца путём перечисления денежных средств на расчетный счёт или банковскую карту инвестора ( согласно договору )
                        </div>
                    </div>    
                    <div class="question">
                        С чего выплачиваются дивиденды ?
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Дивиденды выплачиваются с прибыли данного проекта ! 
                        </div>
                    </div>   
                    <div class="question">
                        Почему увеличивается стоимость доли? 
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            Стоимость доли увеличивается за счёт увеличения цены на недвижимость.
                        </div>
                    </div> 
                    <div class="question">
                        Почему стоимость доли 5000 рублей ?  
                    </div>
                    <div class="answer-holder">
                        <div class="answer">
                            5000 рублей это сумма доступная каждому человеку .
                        </div>
                    </div> 
                </div>
            </div>
        </section>
    </div>

@stop


@section('scripts')

@stop