<?php
/**
 * Created by PhpStorm.
 * User: vlad
 * Date: 15.06.2016
 * Time: 13:52
 */

return [
    "index" => [
        "title" => "Genezis \"Нет ничего сильнее идеи, время которой пришло!\"",
        "top-block-genezis" => "информационный портал",
        "auth-text" => "Авторизация",
        "main-idea-text" => "Основная идея",
        "main-idea-block-txt" => "Cоздание максимально благоприятных условий для достижения СВОБОДЫ во всех
                    ее проявлениях,
                    что есть первостепенная ценность и цель, объединяющая всех участников «Genezis»",
        "main-idea-block-2part-1" => "Что такое СВОБОДА сейчас, в XXI веке?",
        "main-idea-block-2part-2" => "Для нас, свобода - это незаменимая необходимость, так сказать, главная атрибутика УСПЕХА.",
        "cta02-1" => "Свобода – наша ценность,",
        "cta02-2" => "которую мы не променяем ни на что.",
        "cta02-3" => "Наша логика очень проста:",
        "cta02-4" => "Участники клуба добровольно и безвозмездно, по устной или письменной
                                    договоренности, обмениваются между собой ресурсами, принадлежащими только им, НЕ
                                    ПРЕСЛЕДУЯ ЛИЧНОЙ ВЫГОДЫ или идеи материального обогащения",
        "cta03-1" => "Genezis как альтернативная социальная модель",
        "cta03-2" => "строится на чётком понимании следующего:",
        "cta03-3" => "В современном мире ресурсов",
        "cta03-4" => "(будь то деньги, элементы таблицы Менделеева, или веники для бани)
                                БОЛЕЕ ЧЕМ ДОСТАТОЧНО.

                                И недостаточно их ТОЛЬКО потому,
                                что они распределяются, скажем так, не совсем \"правильно\", с нашей точки зрения.
                                Ну или не совсем разумно, как удобнее.",
        "cta03-5" => "Если бы человек руководствовался потребностями и оптимальными нормами комфорта (погодные
                                условия, кров, пища, одежда и развлечения), а не алчностью и жадностью, то в мире ВСЕГО
                                и ВСЕМ ВСЕГДА хватало бы.

                                Соответственно, тогда вопрос не в самих ресурсах, а в их РАСПРЕДЕЛЕНИИ, неправильном
                                распределении.",
        "cta04-1" => "Мы придумали свои правила игры.",
        "cta04-2" => "Свои и для себя",
        "cta04-3" => " Мы – простое, некоммерческое сообщество инициативных людей, которые живут и делают так, как считают
                    нужным. Закрытый клуб. У нас нет ни зарплат, ни заработков, ни вложений.
                    Мы делаем «по-другому», используя альтернативную экономическую модель. ",
        "cta04-4" => "МЫ СОЗДАЕМ ФИНАНСОВЫЙ ДОСТАТОК И СВОБОДНОЕ ВРЕМЯ.",
        "cta04-5" => "У НАС НЕТ «РУКОВОДЯЩЕЙ ВЕРХУШКИ», СОЗДАТЕЛЕЙ ИЛИ «ЛИДЕРОВ»,",
        "cta04-6" => "Причем — в буквальном смысле, так как каждая инициативная группа полностью автономна и защищена от
                    внутренней манипуляции. ",
        "cta04-7" => "Мы не используем приемы агрессивного привлечения людей и мы отказались от реферальных ссылок",
        "cta04-8" => "ПОПАСТЬ В КЛУБ ВЫ МОЖЕТЕ ТОЛЬКО С СОГЛАСИЯ УЧАСТНИКА, ОТ КОТОРОГО ПОЛУЧИЛИ ИНФОРМАЦИЮ, И ТОЛЬКО
                    ПОСЛЕ ОДОБРЕНИЯ ВАШЕЙ КАНДИДАТУРЫ УПРАВЛЯЮЩИМ КЛУБА.",
        "cta04-9" => "Вот, собственно, и все.",
        "cta04-10" => "Более полную и детальную информацию вы можете получить бесплатно в личном кабинете клуба,
                    в разделе «информация для ознакомления».",
        "cta05-1" => "Добро пожаловать",
        "cta05-2" => "в альтернативную реальность,",
        "cta05-3" => "если, конечно, у вас хватит смелости узнать,",
        "cta05-4" => "на сколько глубока кроличья нора...",
        "cta06-1" => "С уважением, команда"


    ],
    "profile" => [
        "pro-info" => "Информация профиля",
        "photo-upload" => "Нажми чтобы загрузить новую аватарку!",
        "table-1" => [
            "fio" => "ФИО",
            "bank" => "Банк",
            "card-n" => "Номер карты",
            "region" => "Регион",
            "bill-n" => "Номер счета",
            "remove" => "Удалить"
        ],
        "btn-add" => "Добавить",
        "btn-cancel" => "Отмена",
        "table2-name" => "Мои взносы:",
        "table-2" => [
            "date" => "Дата",
            "currency" => "Валюта",
            "sum" => "Сумма",
            "ocup" => "Окупаемость",
            "price-part" => "Цена доли",
            "received" => "Начислений собрано",
            "all-got" => "Всего получено",
            "tomorrow" => "Капнет завтра",
            "reqs" => "Реквизиты",
            "status" => "Статус",
        ],
        "btn-gather-part" => "Собрать доли",
        "limit-depo" => "Вы уже сделали максимальное возможное кол-во взносов",
        "make-depo"  => "Сделать взнос:",
        "choose-cur" => "Выберите валюту",
        "btn-make-depo" => "Сделать взнос",
        "cond-status" => "Условия выполнения статуса \"Управляющий\" :",
        "make-depo-sum-1" => "Совершить вклад на общую сумму:",
        "invite-5-p" => "Пригласить 5 человек",
        "user5" => "5 Участников.",
        "send-request" => "Отпарвить заявку",
        "sent-message" => "Ваша заявка на рассмотрение, ожидайте проверки!",
        "cond-status-2" => "Условие выполнения промоушена \"БС\":",
        "cond-2" => "Заработать :",
        "part-left" => "Осталось долей :",
        "get-reward" => "Получить вознаграждение",
        "my-manager" => "Мой управляющий",
        "my-leader-soviet" => "Мой лидерский совет",
        "my-moder-soviet" => "Мой совет модераторов"


    ]
];